Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Justisdepartemeanta lea dál iskamin gulaskuddancealkámušaid ja áigu iskamuša atnit vuođđun vuosttas čoahkkimis Sámedikkiin ja Finnmárkku fylkkagielddain .
nob: Justisdepartementet er nå i ferd med en analyse av høringene og vil ha dette som grunnlag for et første møte med Sametinget og Finnmark fylkeskommune .

source: Presideanta lea dáhtton čoahkkima departemeantta politihkalaš njunnošiiguin divaštallan dihte proseassa ovddos guvlui , ja seammás divaštallat Sámi vuoigatvuođalávdegotti barggu joatkka guovlluin máttabealde Finnmárkku .
nob: Presidenten har bedt om et møte med politisk ledelse i departementet for å drøfte den videre prosessen , og samtidig drøfte videreføringen av Samerettsutvalget i områdene sør for Finnmark .

source: 2.4 Báhčinguovllut
nob: 2.4 Skytefelt

source: Ovddeš stáhtaráđi Odd R. Enoksen initiatiivva vuođul dollojuvvui 26.04.00 oktasaščoahkkin Gielda- ja guovludepartemeantta stáhtačálli Pedersen , Suodjalusdepartemeantta stáhtačálli Singsaas ja sámediggepresideantta gaskka Meavkke-Alitčohka báhčinguovllu birra .
nob: Etter initiativ fra tidligere statsråd Odd R. Enoksen ble det 26.04.00 avholdt et fellesmøte mellom statssekretær Pedersen i Kommunal- og regionaldepartementet , statssekretær Singsaas i Forsvarsdepartementet og sametingspresidenten om Mauken-Blåtind skytefelt .

source: Presideanta muitalii makkár oaidnu Sámedikkis lea dán áššis , ja deattuhii man deatalaš lea loktet ášši politihkalaš dássái , mii mearkkaša dan ahte guovddáš eiseválddit fertejit čájehit beroštumi áššái .
nob: Presidenten orienterte om Sametingets syn på saken , og understreket behovet for at saken måtte løftes opp til politisk nivå , dvs. at sentrale myndigheter må engasjere seg i saken .

source: Presideanta logai maid dárbun addit boahtte Sámi vuoigatvuođalávdegoddái vejolašvuođa digaštallat vuoigatvuođaášši ovdal go ná stuorra luonddulihkahallama álggaha .
nob: Presidenten understreket også nødvendigheten av at det neste Samerettsutvalget måtte gis mulighet til å drøfte spørsmålet vedrørende rettigheter , før inngrep av denne størrelsesorden eventuelt igangsettes .

source: Stáhtačálliguovttos muitaleigga ahte suodjalusminister , eanadoallominister ja gielda- ja guovluminister leat nammadan joavkku mii galgá Meavkke-Alitčohka prošeavtta áššemeannudeami ovattastahttit .
nob: Statssekretærene orienterte om at forsvarsministeren , landbruksministeren og kommunal- og regionalministeren har nedsatt en kontaktgruppe til samordning av saksbehandlingen for Mauken-Blåtindprosjektet .

source: Joavku lea hálddahuslaš dásis , ja lea Suodjalusdepartemeanta mii jođiha dan .
nob: Kontaktgruppen er på administrativt nivå og ledes av Forsvarsdepartementet .

source: Barggu ulbmilin lea váikkuhit dan ahte Stuorradikki cuoŋománu 8. b. 1997 mearrádus čađahuvvo dakkár vugiin maid guovllu eanaeaiggádat ja vuoigatvuođalaččat buoremusat sáhtášedje dohkkehit .
nob: Formålet med arbeidet er å bidra til at gjennomføringen av Stortingets vedtak av 8. april 1997 skjer på en måte som vil være best mulig akseptabel for berørte grunn- og rettighetshavere i området .

source: Sámediggeráđđi lea ovdal dáhtton ođđasis árvvoštallat oktiičatnama boazodoallofágalaš vuođu .
nob: Sametingsrådet har tidligere bedt om at sammenbindingens reindriftsfaglige grunnlag vurderes på nytt .

source: Danne ráđđi ii ádde mo bargojoavkku nammadeapmi galggašii buhtadit eahpeluohttámuša mii lea čuožžilan maŋŋá moaitámuša mii bođii doaibmaplánii mii čuovui stuorradiggeproposišuvnna go gieđahallojuvvui Stuorradikkis .
nob: Rådet kan derfor ikke se hvordan nedsettelse av en arbeidsgruppe skal kunne bøte på den mistilliten som har oppstått i kjølvannet av den kritikken som er blitt reist mot tiltaksplanen som fulgte stortingsproposisjonen til behandling i Stortinget .

source: Sámediggeráđđi lea maid dáhtton čoahkkima eanadoalloministeriin digaštallan dihte Meavkke-Alitčohka ášši ja maid elliidsuodjaluslága , Sámedikki árvvu ja saji boazodoalus ja boazodoallohálddašeami evaluerema .
nob: Sametingsrådet har forøvrig bedt om møte med landbruksministeren for å drøfte Mauken-Blåtindsaken , dyrevernloven , Sametingets stilling og rolle i forhold til reindrifta og evaluering av reindriftsforvaltningen .

source: Porsáŋggu gieldda ávžžuhusa vuođul dollui 20.03.00 čoahkkin gieldda ovddasteddjiiguin ea.ea. Hálkavári báhčinguovllu birra .
nob: Det ble etter anmodning fra Porsanger kommune , avholdt møte 20.03.00 med representanter fra kommunen , bl.a. om Halkavarre skytefelt .

source: Presideanta ja várrepresideanta čilgiiga čoahkkimis gieldda ovddasteddjiide Sámedikki oainnu áššis .
nob: I løpet av møtet orienterte presidenten og visepresidenten kommunens representanter om Sametingets syn på saken .

source: Sámediggi lea maid ožžon ovddeš suodjalusminister Løwer 18.02.00 reivve suodjalusa oainnu birra báhčinguovlluid ásaheapmái ja oktavuođa birra boazodollui sihke ovdal ja maŋŋá 1996 .
nob: Sametinget har forøvrig mottatt brev av 18.02.00 fra tidligere forsvarsminister Løwer om forsvarets syn på etablering av skytefeltet og forholdet til reindrifta både før og etter 1996 .

source: Reivves eai lean árvaluvvon makkárge čovdosat suodjalusa ja boazodoalu soahpameahttunvuođa ektui , ja ráđđi áigu fargga čuovvulit ášši .
nob: I brevet skisseres ingen forslag til løsning i forholdet mellom forsvaret og reindrifta , og rådet vil følge opp saken i nær fremtid .

source: 2.5 Dearvvasvuođa- ja sosiálaáššit
nob: 2.5 Helse- og sosialsaker

source: Departemeanta lea 2000 jahkái juolludan kr. 4,6 mill. Sámediggái NOU 1995:6 Dearvvasvuođa- ja sosiálabálvalusaid plána čuovvuleapmái sámi álbmogii .
nob: For 2000 har Sosial- og helsedepartementet tildelt Sametinget kr. 4.6 mill. kr. til oppfølging av NOU 1995:6 Plan for helse og sosialtjenester til den samiske befolkning .

source: Prošeaktaruđaid ohcanáigemearri lei 21.01.00 .
nob: Søknadsfristen for prosjektmidler var 21.01.00 .

source: Leat boahtán ruhtaohcamat 51 prošektii , dain 18 čuovvulanprošeavtta 1998/1999 rájes .
nob: Det er søkt om midler til 51 prosjekter , deriblant 18 oppfølgings-prosjekter fra 1998/1999 .

source: 1999:s ledje 59 prošeaktaohcama .
nob: I 1999 var det til sammenligning 59 prosjektsøknader .

source: Ohcamat lea gieđahallojuvvon , ja kr. 3 710 000 lea juogaduvvon , vrd. mildosa .
nob: Søknadene er behandlet , og kr. 3 710 000 er fordelt , jf. vedlegg .

source: Eamiálbmogiid dearvvasvuođabarggu čuovvuleapmi , maid máilmmi dearvvasvuođaorganisašuvdna ( WHO ) lea vuolggahan , lea Sámedikki dán áigodaga barggu oassin .
nob: Oppfølging av arbeidet med urfolks helse som Verdens helseorganisasjon ( WHO ) har innledet , har vært en del av arbeidsområdet til Sametinget i denne perioden .

source: Ášši lea loktejuvvon Sámi parlamentáralaš ráđđái danin vai Suoma , Norgga ja Ruoŧa sámedikkiin šaddá oktasaš čuovvuleapmi .
nob: Saken er løftet inn i Samisk parlamentarisk råd med sikte på felles oppfølging fra sametingene i Finland , Norge og Sverige .

source: Hálddahuslaš dásis leat bargagoahtán ovttas Helseregion Nord:ain .
nob: På administrativt nivå er det innledet et samarbeid med Helseregion Nord .

source: Sámediggi áigu árvalit mo sámi beali galggašii gozihit dearvvasvuođa- ja sosiálaplánain mat regiovnnalaš dásis leat ráhkaduvvomin .
nob: Sametinget vil komme med innspill på hvordan den samiske dimensjonen skal ivaretas i helse- og sosialplanene som er under utarbeiding på regionalt nivå .

source: 2.6 Diehtojuohkindoaibma
nob: 2.6 Informasjonsvirksomhet

source: Ráđđi lea maŋimuš jagi prioriteren vuđolaččat árvvoštallat Sámedikki siskkáldas bargovuogi ja diehtojuohkima .
nob: Rådet har det siste året prioritert en grundig gjennomgang av Sametingets interne arbeidsform og informasjonsflyt .

source: Dán lea leamaš dárbu dahkat go áigguimet iskat mo lea dárbu siskkáldas dieđuide ja maiddái láhčit diehtojuohkinbarggu olggošguvlui .
nob: Dette har vært nødvendig for å kartlegge behovene for intern-informasjon , samt tilrettelegging av informasjonsarbeidet eksternt .

source: Leat ovttas TromsData AS:in čađahan ovdaprošeavatta .
nob: I samarbeid med TromsData AS er det gjennomført et forprosjekt .

source: Ovdaprošeavtta vuođul lea ráhkaduvvon gáibádusčilgehus interneahta ja intraneahta diehtojuohkinfálaldahkii .
nob: På bakgrunn av forprosjektet , er det utarbeidet en kravspesifikasjon for informasjonstilbud på internett og intranett .

source: Gáibádusčilgehus lea sáddejuvvon vejolaš vuovdiide .
nob: Krav-spesifikasjonen er sendt ut til mulige leverandører .

source: Áigut bivdit vejolaš vuovdiid buktit fálaldaga ollislaš elektruvnnalaš publiserenčovdosii intranehttii , ekstranehttii ja internehttii .
nob: Aktuelle leverandører vil bli invitert til å levere tilbud på en komplett elektronisk publiseringsløsning for intranett , ekstranett og internett .

source: Bargu lea moalkái ja gáibida ollu áiggi , muhto ulbmilin lea ahte Sámedikki ođđa neahttasiiddut galget leat anus go fárret ođđa vistái 2000 čavčča .
nob: Arbeidet er komplisert og tidkrevende , men målet er at Sametingets nye nettsider skal være operative ved innflytting i Sametingsbygningen høsten 2000 .

source: Ráđđi lea 15 evttohusa vuođul maid guhtta dáiddára leat sádden sisa , válljen Sámedikki logo .
nob: Rådet har på bakgrunn av 15 innsendte forslag fra seks kunstnere valgt en logo for Sametinget .

source: Interiørarkiteakta Rannveig Getz lea ráhkadan dán logo , mas fáddán lea « Diggi 2 » .
nob: Interiørarkitekt Rannveig Getz har laget denne logoen med motto " Diggi 2 " .

source: Dál lea hápmejuvvomin ollislaš gráfalaš dovdomearka oppa sámediggevuogádahkii .
nob: Det arbeides nå med å utforme en helhetlig grafisk profil for hele sametingssystemet .

source: Dat mearkkaša ahte buot dokumeanttaide galgá šaddat ođđa designa , ja ahte galget ráhkaduvvot njuolggadusat ja prinsihpat Sámedikki logo ja eará gráfalaš beliid geavaheapmái .
nob: Det innebærer redesign av alle Sametingets dokumenter , samt utarbeidelse av retningslinjer og prinsipper for bruk av Sametingets logo og andre grafiske elementer .

source: Galgá maid ráhkaduvvot designagiehtagirji Sámediggái .
nob: Det skal utarbeides en designhåndbok for Sametinget .

source: Ovdal geasi áigut ráhkadišgoahtit vuođđu diehtojuohkinávdnasiid .
nob: Utarbeidelse av grunnleggende informasjonsmateriell igangsettes før sommmeren .

source: Lea mihttomearrin vuos ráhkadit vuođđodieđuid Sámedikki birra olbmuid váras geat guossis finadit .
nob: Målet er i første omgang å utarbeide basisinformasjon om Sametinget for besøkende i Sametings-bygningen .

source: Dieđut galget heivehuvvot gihppagiidda ja eará diehtojuohkinávdnasiidda Sámedikki birra .
nob: Materiellet skal tilrettelegges for bruk i brosjyrer og annet materiell om Sametinget .

source: Ráđđi lea maid ovddidan cealkámuša geatnegasvuođa- ja vuoigatvuođadieđuid birra interneahtas ( 06.04.00 reive ) ja cealkinfriijavuođakommišuvnna čielggadussii NOU 1999:27 ( vrd. ášši R 31/00 , čoahkkingirji 3/00 ) .
nob: Rådet har i tillegg fremmet uttalelse om plikt og rettighetsinformasjon på internett ( brev av 06.04.00 ) og til ytringsfrihetskommisjonens utredning NOU 1999:27 ( jf. møtebok 3/00 , sak R 31/00 .

source: 2.7 Sámediggeválga 2001:s
nob: 2.7 Sametingsvalget 2001

source: Gielda- ja guovludepartemeanta lea politihkalaš dásis mearridan ahte Sámedikki mearrádus áššis 9/00 Sámelága ja Sámedikki válganjuolggadusaid revideren , ii galgga čuovvuluvvot , earret čuokkis Sámedikki válganammagottiid ásaheami birra , nu ahte ea.ea. kretsasámeválgastivrraid bargu sirdojuvvošii guovddáš válganammagoddái .
nob: Kommunal- og regionaldepartementet har på politisk nivå bestemt at Sametingets vedtak i sak 9/00 Revisjon av sameloven og reglene for valg til Sameting , ikke skal følges opp . Dette med unntak av punktet om etablering av Sametingets valgnemnd , der kretssamevalgstyrenes arbeide overføres til en sentral valgnemnd .

source: Dán birra muitaluvvui ea.ea. čoahkkimis 26.04.00 stáhtačálli Steinar Pedersen ja presideantta gaskka .
nob: Dette fremkom i møtet mellom statssekretær Steinar Pedersen og presidenten 26.04.00 .

source: Departemeanta áigu buktit čálalaš čilgehusa áššis .
nob: Departementet vil gi en skriftlig redegjørelse i saken .

source: Gielda- ja guovludepartemeanta lea nammadan joavkku mas Sámedikki hálddahus lea mielde , ja mii galgá ráhkkanit 2001 válgii .
nob: Kommunal- og regionaldepartementet har nedsatt en gruppe med deltakelse fra Sametingets administrasjon , som skal forberede valget 2001 .

source: Joavkku vuosttas čoahkkin lei 11.04.00 .
nob: Første møtet i gruppen var 11.04.00 .

source: Čoahkkimis geahčaduvvui ráhkkananbargoplána 2001 sámediggeválgii .
nob: På møtet ble det gjennomgått en arbeidsplan for forberedelser til sametingsvalget i 2001 .

source: Departemeanta lohpidii maid fargga bidjat fápmui válganjuolggadusaid § 17 mearrádusa sámepolitihkalaš ovttadagaid registrerema birra .
nob: Departementet lovte også at de med det første skal sette i kraft bestemmelsen i valgreglenes § 17 angående registrering av samepolitiske enheter .

source: Deparemeanta áigu ovdal borgemánu-čakčamánu loahpa ráhkadit ođđa njuolggadusaid mat galget sáddejuvvot gulaskuddamii .
nob: I løpet av august - september vil departementet ha klar et nytt sett forskrifter som skal sendes ut på høring .

source: Dat áigu maid dán čavčča ovddidit odeldiggeproposišuvnna sámelága rievdadusaid birra kretsasámeválgastivrraid heaittiheami dáfus .
nob: De skal også ha klar en Ot. prp i løpet av høsten for endringer av sameloven angående nedleggelse av kretssamevalgstyrene .

source: Sátni kretsasámeválgastivra lea namuhuvvon ovtta sajis lágas , ja dan ferte rievdadit .
nob: Ordet kretssamevalgstyret står nevnt en plass i loven og dette må endres .

source: Departemeanta lei maid hui mielas álggahit diehtojuohkindoaimmaid mat galggašedje olbmuid movttiidahttit čálihit iežaset sámi jienastuslohkui ja jienastit sámediggeválggas .
nob: Departementet var også meget innstilt på å få igangsatt informasjonstiltak for å motivere til innskriving i samemanntall og til stemmegivning ved sametingsvalget .

source: Ráđđi lea duhtavaš dasa , ja áigu čuovvulit ášši dárkileabbo ságastallamiin departemeanttain .
nob: Rådet er tilfreds med dette og vil følge opp dette arbeidet i nærmere dialog med departementet .

source: Ráđđi áigu maid ođđasis nammadit válgajoavkku mii earenoamážit galgá árvvoštallat Sámedikki mandáhtajuogadeami ja válgabiirejuogadeami .
nob: Rådet vil også reoppnevne valggruppen som spesielt skal se på mandatfordelingen og valgkretsinndeling i Sametinget .

source: Dát bargu galggašii gárvánit oktanaga guovddáš láhkalávdegotti bargguin , namalassii 2001 guovvamánus , ja danne ii gártta dat guoskat ovdal go 2005 sámediggeválgii .
nob: Dette arbeidet bør ferdigstilles samtidig som det sentrale valglovutvalget , dvs. innen februar 2001 , og vil dermed ikke få virkning før sametingsvalget i 2005 .

source: 2.8 Sámi duhátjahkebáiki — nuortalaš museá
nob: 2.8 Samisk tusenårssted - Østsamisk museum

source: Presideanta lea čoahkkimis Gielda- ja guovludepartemeantta ( GGD ) stáhtačálli Steinar Pedersen:ain 26.04.00 bivdán GGD:a váldit ovddasvástádusa ja fuolahit ahte Ráđđehus juolluda ruđaid nuortalaš museávistti duohtandahkamii 2001:s .
nob: Presidenten har i møte med statssekretær Steinar Pedersen i Kommunal- og regional-departementet ( KRD ) 26.04.00 bedt KRD ta ansvar for at Regjeringen bevilges midler til arbeidet for realisering av østsamisk museumsbygg i 2001 .

source: Presideanta logai Sámedikki ballat ahte Stuorradikki gieđahallan ii čuovvuluvvo 2001:s ( vrd. Innst. S. 246 ja Budsjettinnst .
nob: Presidenten uttrykte Sametingets bekymring for at Stortingets behandling ikke følges opp i 2001 ( jf. Innst . S. 246 og Budsjett innst .

source: Presideanta dáhtui maid GGD:a hálahit Kulturdepartemeantta ( KD ) ođđasis árvvoštallat doarjjaohcama nášuvnnalaš sámi duhátjahkečalmmusteapmái mii galggašii lágiduvvot kulturvahkkun čakčat ( oktiibuot kr. 184 000 KD:s ja GGD:s ) .
nob: Presidenten ba også KRD påvirke Kulturdepartementet til en revurdering av søknaden om støtte til nasjonal samisk tusenårsmarkering som skal arrangeres som en kulturuke til høsten ( tilsammen kr. 184.000 fra KR og KRD ) .

source: KD lea biehttalan ohcama dainna ákkain ahte eai atte doarjaga ovttaskas guovlluid duhátjahkečalmmustemiide .
nob: Kulturdepartementet har avslått søknaden med begrunnelse i at det ikke ytes støtte til de enkelte områdenes tusenårsmarkeringer .

source: Nášuvnnalaš sámi duhátjahkečalmmusteapmi ii leat ovttaskas guovllu čalmmusteapmi , ja GGD lea lohpidan ovddidit ášši .
nob: Nasjonal samisk tusenårsmarkering er ikke et enkelt områdes markering , og KRD vil følge opp saken .

source: Čoahkkimis kulturminister Ellen Horn:ain 03.05.00 jearai presideanta fas ođđasis gosa departemeantta vástádus Sámedikki ja Stuorradikki mearrádussii juolludeami hárrái nuortalaš museái 2001:s lea šaddan .
nob: I møte med kulturminister Ellen Horn 3.05.00 etterlyste presidenten nok en gang departementets svar på Sametingets og Stortingets vedtak om bevilgninger til østsamisk museum i 2001 .

source: Stáhtaráđđi muitalii ahte departemeanta dáhtošii huksejuvvot ođđa vistti , ja dat lea maid duođaštuvvon 09.05.00 reivves , gč. mildosa .
nob: Statsråden orienterte om at departementet vil gå inn for nybygg , dette bekreftes også i departementets brev av 04.05.00 , jf. vedlegg .

source: Sámediggeráđđi lea duhtavaš go departemeanta viimmat lea mearridan maid dáhttu , ja vuordá juolludeami juo 2001:s .
nob: Sametingsrådet er tilfreds med at departementet endelig har tatt en beslutning , og imøteser en bevilgning allerede i 2001 .

source: 2.9 Guolástusáššit
nob: 2.9 Fiskerisaker

source: Presideanta ja ráđđelahttu Berit Ranveig Nilssen leaba 05.05.00 leamaš čoahkkimis guolástusminister Otto Gregussen:ain .
nob: Presidenten og rådsmedlem Berit Ranveig Nilssen har 5.05.00 hatt møte med fiskeriminister Otto Gregussen .

source: Čoahkkima fáddán ledje Sámi riddo- ja vuotnaguovlluid doaibmaplána , sámi guolástuslávdegotti árvalusa ( geigejuvvon 10.04.97 ) čuovvuleapmi , gonarasreabbá — hálddašeapmi , bivdu ja dutkan — ja njuorjo- ja « kveis » - váttisvuohta riddo- ja vuotnaguovlluin .
nob: Temaene for møtet var handlingsplanen for samiske kyst- og fjordområder , oppfølging av innstilling fra Samisk fiskeriutvalg ( avgitt 10.04.97 ) , kongekrabbe - forvaltning , fangst og forskning - og sel- og kveisproblematikken i kyst- og fjordområdene .

source: Guolástusminister lei mielas ođđasis árvvoštallat ášši ruđaid hárrái Sámi riddo- ja vuotnaguovlluid doaibmaplána čuovvuleapmái , earenoamážit danne go plána čuovvula máŋga sámi guolástuslávdegotti evttohusain .
nob: Fiskeriministeren var positiv til å foreta en ny vurdering av spørsmålet om midler til oppfølging av handlingsplanen for kyst- og fjordområdene , særlig siden planen følger opp mange av Samisk fiskeriutvalgs forslag .

source: Ráđđi áigu fas ovddidit departementii čálalaš gažaldaga dán birra .
nob: Rådet vil rette en ny skriftlig henvendelse til departementet om dette .

source: Go lea sáhka reappás resursan , de dáhtui ráđđi eambbo reabbábivddu ja eambbo dutkama váikkuhusain , ja ruđaid bivdoneavvuid ovddideapmái .
nob: Når det gjelder krabbe som ressurs , ba rådet om mer fangst av kongekrabbe og mer forskning av konsekvensene , samt midler til redskapsutvikling som teiner o.l.

source: Ráđđi dáhtui maid guolásteddjiide / riddo- ja vuotnafatnasiidda sihkkarastit buhtadusa vahágiid ovddas maid njurjot leat dagahan ja lobi bivdit eambbo njuruid , ja ahte Sámediggi galgá beassat leat mielde hálddašeamen riddonjurjo .
nob: Rådet ba også om at fiskerne / fjord- og kystflåten må sikres erstatning pga skadevirkningene av selinvasjonene , og større fellingstillatelse av kystbestanden samt deltakelse fra tinget i forvaltningen av kystselen .

source: Maiddái eambbo dutkan « kveisa » váhágiin ovddiduvvui áššin .
nob: Økt forskning på skadevirkningene av kveis ble også fremmet som sak .

source: Guolástusminister dovddai áššiid bures ja lei oppalaččat buorredáhtolaš Sámedikki evttohusaide , ja Sámediggi galgá ea.ea. bovdejuvvot mielde riddonjurjo hálddašeapmái .
nob: Fiskeriministeren var godt kjent med sakene og var generelt positiv til Sametingets forslag , bl. a vil Sametinget bli invitert til å delta i forvaltningen av kystselen .

source: Sámediggeráđđi lea buktán cealkámuša sáidenuohttuma reguleremii davábealde 62 govdodatgráđa ( 06.03.00 reive ) .
nob: Sametingsrådet har uttalt seg til regulering av deltakelse i notfiske etter sei nord for 62 breddegrad ( brev av 06.03.00 ) .

source: Ráđđi atná buorrin go Guolástusdepartemeanta ii bija guollebuktingáibádusaid fatnasiidda mat leat vuollel 13 mehtera go áigot searvat sáidenuohttumii .
nob: Rådet er positiv til at Fiskeridepartementet ( FiD ) ikke stiller leveringskrav til båter under 13 m for å delta i notfiske etter sei .

source: Ráđđi dáhtošii ahte buohkat geain lea fanas mii lea vuollel 13 mehtera ja bivdet sáiddi oktoealáhussan dahke lotnolassii eará ealáhusain , galget beassat nuhtiin bivdit beroškeahttá leat go guolástanlogu A dahje B bláđis .
nob: Rådet ber imidlertid om at alle som har båter under 13 meter og driver fiske etter sei som enenæring eller i kombinasjon med annen næring , får anledning til å fiske sei med not , uavhengig av om de står ført på blad A eller B i fiskermanntallet .

source: Ráđđi ii leat dorjon evttohusa bajidit sáiddi lassibivdun 25% rájes 40% rádjái fatnasiidda mat leat vuollel 28 mehtera , davábealde 62 govdodatgráđa ( 27.03.00 reive ) .
nob: Rådet har ikke støttet forslaget om å høyne bifangst av sei nord for 62 breddegrad fra 25% til 40% for båter under 28 m ( brev 27.03.00 ) .

source: Norgga guolásteddjiidsearvvi evttohusa bajidit dán jagi sáideeari 4000 tonnain , eat doarjjo danne go dat čuozašii mearriduvvon ollislaš sáideearrái davábealde 62 govdodatgráđa .
nob: Norges Fiskarlags forslag om å oppjustere årets seikvote med 4.000 tonn , støttes ikke , da dette vil gå utover den vedtatte totalkvoten for sei nord for 62 breddegrad .

source: Sáiddi lassibivddu bajideapmi vuosttas áigodagas čuozašii maid riddo- ja vuotnafatnasiid sáiddi geasse- ja čakčabivdui .
nob: I tillegg vil en økning i bifangsten av sei i første periode gå ut over sommer- og høstfiske etter sei for den mindre kyst- og fjordflåten .

source: Ráđđi vuosttalda luossabivddu viiddideami Finnmárkkus borgemánu 31. beaivái , danne go evttohus dagahivččii ahte gođđoguollebivdu lassánivččii dálá ektui .
nob: Rådet er i mot å utvide laksefiske i Finnmark til 31. august , fordi forslaget innebærer at fangst av gytemoden fisk vil øke i forhold til dagens nivå .

source: Dán lea ráđđi 08.03.00 cealkán njuolggadusrievdadusaid oktavuođas anadroma luossaguollebivddu ja sáivaguollebivddu birra čázádagain Finnmárkkus .
nob: Dette har rådet uttalt 08.03.00 , i forbindelse med endring av forskrift om fiske etter anadrome laksefisk og innlandsfisk i vassdrag i Finnmark .

source: Ráđđi lea maid ávžžuhan jávkadit johkanjálbmeráfáidahttima Riehppovuonjogas ja Ráirrojogas .
nob: Rådet har også oppfordret til fjerning av munningsfredningene for vassdragene Repparfjordelva og Lakselva i Kviby .

source: Ráđđi ohcala maid doaibmabijuid luossabivdovuoigatvuođaid máhcaheami oktavuođas báikegotti olbmuide .
nob: Rådet etterlyser samtidig tiltak for tilbakeføring av lokalbefolkningens rettigheter til laksefiske .

source: Ráđđi ii doarjjo Finnmárkku fylkkamánni rievdadusevttohusaid ráfáidahttinavádagad birra johkaoivožiin Finnmárkkus ( 11.04.00 reivves ) .
nob: Rådet støtter ikke Finnmark fylkesmanns forslag til endring av fredningsonene ved elveutløp i Finnmark ( brev av 11.04.00 ) .
